
<style>
    
body{
	background-image: url(../../../../images/shulan/BG2.jpg)no-repeat 0px 0px;
 	background-size:100%;
}
 
P {
    line-height:200%;
    margin:0 0;
}

</style>

<div class="row">
<div class="col-md-10 col-sm-offset-1">
<div class="container-fluid">

    <div class="thumbnail" style="background-color:transparent;">
        <div class="media" >
           


<!--
<div class="bg-culture">
	<div class="culture-content">
-->
    <div align="center">
        <img class="img" src="../../../../images/shulan/logo.png" alt="Generic placeholder image" width="20%" height="20%">
	</div>
    
    <div align="center">
        <img class="img" src="../../../../images/shulan/slogan.png" alt="Generic placeholder image" width="30%" height="30%">
	</div>
    
    <div style="color:white" class="content">
 <!--
 <p>束兰皮草始建于1986年，历经30年的考验，在风雨中成长，如今已成为行业领军品牌。</p>
 <p>作为行业排头兵，束兰皮草始终秉承“针针想顾客、线线系诚信、件件保质量、款款寄深情”的理念服务于广大消费者，并获得了一致认可和好评。</p>
 <p>如今的束兰，远销35个国家和地区，变成了享誉中外的知名品牌。</p>

 <p>甄选世界顶级原皮，打造最优质的皮草，对于品质的始终坚守，让束兰历经时间长河的洗礼，在大浪淘沙中熠熠生辉。</p>

 <p>世界顶级设计师强强联合，引领皮草风尚，对于时尚的渴求，让束兰站在行业之巅，引领世界皮草服饰发展。</p>

 <p>“雪满貂裘，风摇金辔”是古人对于皮草之美的向往，而今，束兰将时装风尚与至臻品质完美融合，更是对艺术和文化的探寻与追求。</p>

 <p>30年，之于品牌，尚属少年，束兰将以蓬勃向上之姿和冉冉升起之态在塑造世界一流品牌之路上不懈前行，开创更加辉煌的未来。</p>

 <p>涵盖中外、敢为人先、打造世界名牌；</p>
 <p>以人为本、诚信务实、铸就束兰辉煌。</p>
-->
	<p style="text-indent:2em" >束兰国际服装有限责任公司始建于1986年。经过三十多年的经营与发展，束兰集团已成长为集研发、设计、生产、检测、销售为一体的中国毛皮服装领军企业。束兰品牌一直将高雅、精美、专属作为束兰的设计风格，每一件都融入了国内外著名设计师对不同群众的量身设计，让人们感受着属于自己的浪漫、唯美与温暖。</p>
    <p style="text-indent:2em" >束兰品牌已成为高品质毛皮服装的象征，从创建伊始就建立起严格的品质保障体系，率先在国内将毛皮服装行业作坊式生产方式改造成大规模流水线生产方式，引发了行业内历史性的革命。于1997年通过了ISO-2000认证；2004年获中国皮革协会颁发的“中国裘皮衣王”称号和“中国真皮标志名牌产品”称号；2007年代表行业参加了国家《毛皮服装行业标准》的起草和修订工作；2009年束兰裘皮服装再获中国皮革协会“中国裘皮衣王”称号。 “雪满貂裘，风摇金辔”是古人对于皮草之美的向往，而今，束兰将至臻品质与时装风尚完美融合，是对艺术和文化的探寻与追求。</p>
    <p style="text-indent:2em" >束兰品牌拥有着卓越的品牌魅力，与全球最大的国际原皮供应商nafa强强联手，打造全球皮草供应市场，吸引了众多人才的加盟，推动了品牌渠道的扩张，促进了企业规模的增长。产品销往全球各地，如俄罗斯、意大利、韩国、日本、香港、澳门等国家和地区。正因为人们对美丽、时尚、高雅、魅力的共同追求，束兰已然成为世界各地不同国家、不同文化的人们追捧的皮草品牌。未来，束兰国际将全面升级品牌战略、公司管理和渠道建设，积极参与国际时装竞争，通过自主创新将中国民族文化与世界时尚流行元素完美结合，使束兰品牌跻身于世界名牌之林。</p>
    <p style="text-indent:2em" >“雪满貂裘，风摇金辔”是古人对于皮草之美的向往，而今，束兰将时装风尚与至臻品质完美融合，更是对艺术和文化的探寻与追求。</p>
	<p style="text-indent:2em" >涵盖中外、敢为人先、打造世界名牌；以人为本、诚信务实、铸就束兰辉煌。</p>

    </div>      
        

    </div>
    </div>
    
        </div>
    </div>
        </div>
