<style>
p{
text-indent: 2em;
}
</style>

<div class="row">
<div class="col-md-10 col-sm-offset-1">
<div class="thumbnail" style="background-color:rgb(89, 82, 82)">
    <div >
        <img src="../../../../images/shulan/protect.jpg" alt="" width="100%" height=""/>
    </div>
    <div class="clearfix"></div>
    <div style="background-color:rgb(89, 82, 82)">
        <h3 align="center"><font color="white">皮草穿着小贴士</font></h3>
        <font color="white">
            <p>一件有品质的皮草对于每个女人来说都是一个最温柔的梦想，那么如何能让一件皮草历久弥新，陪伴我们更久，将我们装点得更加华贵就显得尤为重要了。束兰的专业人士对我们皮草的冬日养护有哪些好的建议。</p>
            <p>1.皮草无疑属于冬天，穿着皮草服装时请远离热源，特别是暖气机，因为干热会吸走皮草中的油质，使皮毛变硬，容易脆断。就像呵护你的秀发一样呵护皮草。</p>
            <p>2.在餐厅中用餐，理应格外注意。皮草服装最好不要放在寄存处，因为那里空间太小，你可以将皮草仔细折好放在椅子上，并请服务员用大的衣套包一下，而不要随便将它挂在钩子或架子上。简单地说，您就餐时，皮草也需要一个好位置，不过它不需要和您一起用餐，只要让他远离餐桌就可以了。</p>
            <p>3.如果你长时间坐在车上或电影院里，还是脱下皮草服装为妥，以免压坏它。在折叠的时候，务必注意将毛的一面朝外。</p>        
            <p>4.注意你随身携带的物品是否会损坏皮草。例如，小提包的背带，特别是带金属链的包带会磨损皮草。如果你是常背公文包的人，请注意不要让包与皮草长久地接触摩擦。</p> 
            <p>5.还有一些细节不容忽视，例如不要在皮草上扣任何东西，还要注意手表或手链上的金属是否会经常摩擦到皮草服装的袖口。</p>
            <p>6.戴上丝巾可以使皮肤上的油脂和化妆品不至于弄脏衣领口。如果你不小心将化妆品留在了皮草上，擦除时务必小心，通常，更好的办法是将皮草交给皮草店处理。可以将您心爱的皮草送到束兰，我们将像呵护婴儿一样给他最好的养护。</p>
            <p>7.千万不要用锐利的东西去刮擦皮草，锐器对皮草的损伤会很大。</p>
            <p>8.不要向皮草上喷香水。香水中的酒精成份会使皮毛发硬，变脆，其油质有时会散发出难闻的怪味。</p>  
            <p>9.不要试图用梳子给你的毛皮梳毛。如果皮草上的毛出现不顺滑、卷曲、打 结等情况，建议你送它到皮草店去处理。没有任何一种家庭处理可以代替皮草店的专业处理，束兰不仅在质量上有保证而且对于皮草的养护也是十分专业的，您尽可以放心的把它交给我们。</p>
            <p>10.貂和狐的皮草服装不宜在十分潮湿的天气里穿着，它们更加需要呵护。 </p> 
            <p>11.不必因为雨雪天气而放弃穿着皮草衣服。如果皮草表面被淋湿了，只要抓住皮草衫里的腋下部位，拎起来抖动几下，将表面雨珠抖落，再将它挂在干燥阴凉处自然风干。千万不要加热烘烤或在阳光下曝晒。干透以后，轻拍皮草就可以了。如果看上去没有原来那么漂亮，可以送到专业皮草的店里去熨烫和罩光。到束兰，我们保证您的皮草会焕发迷人的光芒。</p>  
            <p>当然还有最简单的一种方法，这也是买皮草时要重点考虑的问题，那就是商家的售后服务要有保障，在购买时就选择一家提供良好保养服务的专卖商店可以为你带来许多方便。束兰皮草的售后服务是非常专业而且全面的，不仅仅能帮你选购适合自己的皮草，还能帮助你延长皮草的的使用寿命，束兰是您选购皮草的明智选择。</p> 
        </font>
    </div>  
</div>
</div>
</div>

